{
  "sw-dashboard": {
    "introduction": {
      "headlineUnkownUser": "Le Shopware, es grüßt dich.",
      "daytimeHeadline": {
        "5h": [
          "Was geht ab, {greetingName}?",
          "Schöner Versuch, {greetingName}.",
          "Ich habe heute keine Lust auf dich, {greetingName}!",
          "Du schon wieder, {greetingName}?",
          "Nun, nun, nun, schau mal wer da ist, {greetingName}.",
          "Ich kann nicht glauben, dass ich dich schon wieder sehe, {greetingName}.",
          "Muss ich wirklich mit dir reden, {greetingName}?",
          "Ich bin nicht interessiert, {greetingName}.",
          "Ich habe das Gefühl, dass ich das bereuen werde, {greetingName}.",
          "Ich sehe, dass du zurück bist, {greetingName}.",
          "Du lernst nie dazu, oder, {greetingName}?",
          "Was führt dich in diese einsame Gegend, {greetingName}?"
        ],
        "11h": [
          "Oh hai, {greetingName}.",
          "Ha ha ha! Was für eine Geschichte, {greetingName}!",
          "Kannst du mir eine Pause geben, {greetingName}?",
          "Du bist hier nicht willkommen, {greetingName}.",
          "Was ist denn jetzt schon wieder los, {greetingName}?",
          "Kannst du mich bitte in Ruhe lassen, {greetingName}?",
          "Hast du nicht schon genug Ärger verursacht, {greetingName}?",
          "Ich habe keine Zeit für das, {greetingName}.",
          "Warum treffe ich immer auf dich, {greetingName}?",
          "Du bist mein Lieblingskunde, {greetingName}."
        ],
        "18h": [
          "Seht her - der mächtige Nutzer, {greetingName}.",
          "Nicht du schon wieder, {greetingName}!",
          "Du musst wirklich etwas anderes zu tun finden, {greetingName}.",
          "Bitte verschwende nicht meine Zeit, {greetingName}.",
          "Was willst du von mir, {greetingName}?",
          "Du gehst mir wirklich auf die Nerven, {greetingName}.",
          "Das ist keine gute Zeit, {greetingName}.",
          "Hast du nicht etwas Besseres zu tun, {greetingName}?",
          "Du schaffst es immer wieder, meinen Tag zu verderben, {greetingName}.",
          "Nun, nun, nun, schau mal wer da ist, {greetingName}.",
          "Oh nein - es ist wieder diese Person, {greetingName}."
        ],
        "23h": [
          "Gier ist gut, {greetingName}.",
          "Kann nicht behaupten, dass es schön ist, dich wiederzusehen, {greetingName}.",
          "Du bist wie ein schlechter Penny, {greetingName}.",
          "Was willst du jetzt, {greetingName}?",
          "Warum musst du mich immer belästigen, {greetingName}?",
          "Du testest wirklich dein Glück, {greetingName}.",
          "Warum kannst du mich nicht einfach in Ruhe lassen, {greetingName}?",
          "Ich habe heute keine Lust darauf, {greetingName}.",
          "Du fängst wirklich an, meine Geduld zu testen, {greetingName}.",
          "Ich kann nicht glauben, dass ich dich schon wieder sehe, {greetingName}.",
          "Geld schläft nicht, {greetingName}."
        ]
      },
      "daytimeWelcomeText": {
        "5h": [
          "Der frühe Vogel fängt den Wurm, aber der späte Vogel bekommt den Speck!",
          "Ein gesparter Penny ist ein verdienter Penny, aber ein ausgeliehener Dollar ist ein mit Zinsen verdienter Dollar!",
          "Taten sprechen lauter als Worte, aber Worte sprechen lauter als Gedanken, also sprich!",
          "Es gibt kein kostenloses Mittagessen, aber es gibt kostenlose Donuts!",
          "Man kann ein Buch nicht nach seinem Einband beurteilen, aber man kann eine Person definitiv nach ihren Schuhen beurteilen!",
          "Geld kann kein Glück kaufen, aber es kann Donuts kaufen, und das ist ziemlich nah dran!",
          "Wo Rauch ist, ist auch Feuer, es sei denn, du verbrennst nur Toast!",
          "Das Gras ist immer grüner auf der anderen Seite, aber es ist auch meistens gefälscht!",
          "Das quietschende Rad bekommt das Fett, aber das ruhige Rad braucht es nicht!",
          "Zum Tanzen gehören zwei, aber zum Macarena-Tanzen braucht man drei!",
          "Die Zeit heilt alle Wunden, außer Papier-Schnitte!",
          "Was hoch geht, muss runter kommen, es sei denn, es ist ein Heliumballon!",
          "Besser sicher als leidenschaftslos, es sei denn, das Leidenschaftslose macht mehr Spaß!",
          "Die Abwesenheit lässt das Herz höher schlagen, es sei denn, es handelt sich um einen schlechten Geruch!",
          "Alles ist fair in Liebe und Krieg, aber nicht in Scrabble!",
          "Wenn du beim ersten Mal nicht erfolgreich bist, versuche es immer wieder, es sei denn, es handelt sich um Bungee-Jumping!",
          "Ein beobachteter Topf kocht nie, aber eine in der Mikrowelle erhitzte Burrito tut es immer!",
          "Neugierde tötete die Katze, aber Zufriedenheit brachte sie mit einem neuen Spielzeug zurück!",
          "Wenn das Leben dir Zitronen gibt, mach Limonade, es sei denn, du bist allergisch gegen Zitronen!",
          "Man kann kein Omelett machen, ohne ein paar Eier zu brechen, aber man kann immer eins in einem Restaurant bestellen!"
        ],
        "11h": [
          "Ohne Regeln kann man kein Omelett machen, aber lass dich davon nicht aufhalten!",
          "Der Beweis des Puddings liegt im Essen, aber der Beweis eines Burritos liegt im Geschmack!",
          "Es ist immer am dunkelsten kurz vor dem Morgengrauen, es sei denn, du bist in einer Höhle!",
          "Die besten Dinge im Leben sind kostenlos, aber die zweitbesten Dinge sind halb so teuer!",
          "Wenn es hart auf hart kommt, gehen die Harten einkaufen!",
          "Der Stift ist mächtiger als das Schwert, es sei denn, du kämpfst gegen einen Drachen!",
          "Was du nicht weißt, kann dir nicht schaden, es sei denn, es ist eine Spinne!",
          "Der Weg zur Hölle ist mit guten Absichten gepflastert, aber der Weg zum Himmel ist mit Eiscreme gepflastert!",
          "Taten sprechen lauter als Worte, aber Bilder sprechen lauter als Taten!",
          "Man kann nicht alles haben, aber man kann seinen Kuchen teilen!",
          "Es ist besser, auf Nummer sicher zu gehen, aber es ist noch besser, cool zu sein!",
          "Der frühe Vogel fängt den Wurm, aber der späte Vogel fängt den Imbisswagen!",
          "Zwei Köpfe sind besser als einer, es sei denn, du versuchst einen Hut zu tragen!",
          "Es gibt nichts umsonst, aber es gibt kostenlose High-Fives!",
          "Nicht alles was glänzt ist Gold, aber alles was glänzt ist wahrscheinlich etwas wert!",
          "Ehrlichkeit ist die beste Politik, aber Lügen können viel mehr Spaß machen!",
          "Man kann einem alten Hund keine neuen Tricks beibringen, aber man kann einer Katze beibringen, Apportieren zu spielen!",
          "Die Zeit vergeht schnell, wenn man Spaß hat, aber auch, wenn man Prokrastiniert!",
          "Wenn das Leben dir Zitronen gibt, mach Limonade, aber wenn das Leben dir Pizza gibt, iss sie!",
          "Besser spät als nie, aber noch besser ist es, modisch spät zu sein!"
        ],
        "18h": [
          "Ein beobachter Topf kocht nie, aber ein ignorierte Topf kann zu einem Wissenschaftsprojekt werden!",
          "Wo Rauch ist, ist auch Feuer, aber wo kein Rauch ist, könnte es trotzdem Feuer geben!",
          "In der Liebe und im Krieg ist alles erlaubt, aber in einem Monopoly-Spiel ist es noch fairer!",
          "Neugierde tötete die Katze, aber Zufriedenheit brachte sie zurück ... und dann starb sie wieder!",
          "Gleich und gleich gesellt sich gern, aber manchmal fliegen sie solo und das ist in Ordnung!",
          "Gute Dinge kommen zu denen, die warten, aber großartige Dinge kommen zu denen, die handeln!",
          "Das Gras ist immer grüner auf der anderen Seite, aber manchmal ist es nur gestrichen!",
          "Ein gesparter Penny ist ein verdienter Penny, aber ein verlorener Penny ist für immer verloren!",
          "Rom wurde nicht an einem Tag erbaut, aber es hätte sein können, wenn sie besseres Projektmanagement gehabt hätten!",
          "Man kann ein Buch nicht nach seinem Umschlag beurteilen, aber man kann eine Person nach ihren Schuhen beurteilen!",
          "Wenn man beim ersten Mal nicht erfolgreich ist, dann versucht man es nochmal, außer beim Fallschirmspringen ... dann sollte man es vielleicht nicht nochmal versuchen!",
          "Täusche mich einmal, Schande über dich, täusche mich zweimal, Schande über mich ... täusche mich zum dritten Mal, dann müssen wir reden!",
          "Lachen ist die beste Medizin, aber auch ein starker Drink!",
          "Es geht nicht um das Ziel, sondern um den Weg, außer wenn das Ziel ein Strandurlaub ist!",
          "Wenn in Rom, dann verhalte dich wie die Römer, außer wenn sie etwas Illegales tun!",
          "Ein Bild sagt mehr als tausend Worte, aber ein Meme ist eine Million wert!",
          "Wenn du sie nicht besiegen kannst, schließe dich ihnen an, aber wenn du sie besiegen kannst, besiege sie und schließe dich ihnen dann an!",
          "Ein Apfel am Tag hält den Arzt fern, aber es hält auch davon ab, überhaupt krank zu werden!",
          "Man kann ein Pferd zum Wasser führen, aber man kann es nicht zum Trinken zwingen, es sei denn, man hat einen wirklich guten Pferdeflüsterer!",
          "Wenn das Leben dir Zitronen gibt, dann mach Limonade, aber wenn das Leben dir Limetten gibt, mach Margaritas!"
        ],
        "23h": [
          "Alles ist fair in der Liebe und im Krieg, aber nicht bei Kissenkämpfen!",
          "Früh zu Bett und früh aufstehen macht den Menschen gesund, wohlhabend und klug, aber auch langweilig!",
          "Taten sprechen lauter als Worte, aber ein Schrei kann auch ziemlich effektiv sein!",
          "Zähle nicht deine Hühner, bevor sie geschlüpft sind, es sei denn, du machst ein Omelett!",
          "Ehrlichkeit ist die beste Politik, es sei denn, du spielst Poker!",
          "Der frühe Vogel fängt den Wurm, aber der späte Vogel kann ausschlafen!",
          "Entfernung lässt das Herz höher schlagen, aber Schokolade auch!",
          "Es gibt nichts umsonst, es sei denn, du hast einen wirklich großzügigen Freund!",
          "Übung macht den Meister, aber auch Improvisation!",
          "Auge um Auge macht die ganze Welt blind, aber es ist ziemlich befriedigend bei einem Paintballspiel!",
          "Ein beobachteter Topf kocht nie, aber eine Mikrowelle kann einen Burrito in unter 2 Minuten kochen!",
          "Im Zweifel wegwerfen, es sei denn, es handelt sich um abgelaufenen Joghurt!",
          "Zwei Fehler machen noch keinen richtigen, aber drei Links machen einen rechten Weg!",
          "Der Stift ist mächtiger als das Schwert, aber ein Kissen ist mächtiger als beides!",
          "Die besten Dinge im Leben sind kostenlos, aber auch die schlechtesten!",
          "Zeit heilt alle Wunden, aber auch Eiscreme!",
          "Wenn du der Hitze nicht standhalten kannst, verlasse die Küche, aber wenn du es aushalten kannst, koche etwas Köstliches!",
          "Wenn das Leben dir Zitronen gibt, mache Limonade, aber wenn es dir Wodka gibt, mache einen Martini!",
          "Eine Unze Prävention ist mehr wert als ein Pfund Heilung, aber ein Pfund Schokolade ist viel mehr wert!",
          "Lege nicht alle Eier in einen Korb, es sei denn, du willst ein Omelett machen!"
        ]
      }
    }
  }
}
