{
  "sw-dashboard": {
    "introduction": {
      "headlineUnkownUser": "Le Shopware, it welcomes you.",
      "daytimeHeadline": {
        "5h": [
          "Sup, {greetingName}.",
          "Nice try, {greetingName}.",
          "I'm not in the mood for you today, {greetingName}!",
          "You again, {greetingName}?",
          "Well, well, well, look who it is, {greetingName}.",
          "Can't believe I'm seeing you again, {greetingName}.",
          "Do I really have to talk to you, {greetingName}?",
          "I'm not interested, {greetingName}.",
          "I have a feeling I'm going to regret this, {greetingName}.",
          "I see you're back, {greetingName}.",
          "You never learn, do you, {greetingName}?",
          "What brings you to this neck of the woods, {greetingName}?"
        ],
        "11h": [
          "Oh hai, {greetingName}.",
          "Ha ha ha! What a story, {greetingName}!",
          "Can you give me a break, {greetingName}?",
          "You're not welcome here, {greetingName}.",
          "What's the matter now, {greetingName}?",
          "Can you please leave me alone, {greetingName}?",
          "Haven't you caused enough trouble, {greetingName}?",
          "I don't have time for this, {greetingName}.",
          "Why do I always run into you, {greetingName}?",
          "You're my favourite customer, {greetingName}."
        ],
        "18h": [
          "Behold the mighty user, {greetingName}.",
          "Not you again, {greetingName}!",
          "You really need to find something else to do, {greetingName}.",
          "Please don't waste my time, {greetingName}.",
          "What do you want from me, {greetingName}?",
          "You're really starting to get on my nerves, {greetingName}.",
          "This is not a good time, {greetingName}.",
          "Don't you have anything better to do, {greetingName}?",
          "You always manage to ruin my day, {greetingName}.",
          "Well, well, well, look who the cat dragged in, {greetingName}.",
          "Oh no - it's you, {greetingName}."
        ],
        "23h": [
          "Greed is good, {greetingName}.",
          "Can't say it's nice to see you again, {greetingName}.",
          "You're like a bad penny, {greetingName}.",
          "What do you want now, {greetingName}?",
          "Why do you always have to bother me, {greetingName}?",
          "You're really pushing your luck, {greetingName}.",
          "Why can't you just leave me alone, {greetingName}?",
          "I'm not in the mood for this, {greetingName}.",
          "You're really starting to test my patience, {greetingName}.",
          "I can't believe I'm seeing you again, {greetingName}.",
          "Money doesn't sleep, {greetingName}."
        ]
      },
      "daytimeWelcomeText": {
        "5h": [
          "The early bird gets the worm, but the late bird gets the bacon!",
          "A penny saved is a penny earned, but a dollar borrowed is a dollar earned with interest!",
          "Actions speak louder than words, but words speak louder than thoughts, so speak up!",
          "There's no such thing as a free lunch, but there is such thing as a free donut!",
          "You can't judge a book by its cover, but you can definitely judge a person by their shoes!",
          "Money can't buy happiness, but it can buy donuts, and that's pretty close!",
          "Where there's smoke, there's fire, unless you're just burning toast!",
          "The grass is always greener on the other side, but it's also usually fake!",
          "The squeaky wheel gets the grease, but the quiet wheel doesn't need it!",
          "It takes two to tango, but it takes three to do the Macarena!",
          "Time heals all wounds, except for paper cuts!",
          "What goes up must come down, unless it's a helium balloon!",
          "Better safe than sorry, unless being sorry is more fun!",
          "Absence makes the heart grow fonder, unless it's a bad smell!",
          "All is fair in love and war, but not in Scrabble!",
          "If at first you don't succeed, try, try again, unless it's bungee jumping!",
          "A watched pot never boils, but a microwaved burrito always does!",
          "Curiosity killed the cat, but satisfaction brought it back with a new toy!",
          "When life gives you lemons, make lemonade, unless you're allergic to lemons!",
          "You can't make an omelette without breaking a few eggs, but you can always order one at a restaurant!"
        ],
        "11h": [
          "You can't make an omelette without breaking a few rules, but don't let that stop you!",
          "The proof of the pudding is in the eating, but the proof of a burrito is in the flavor!",
          "It's always darkest before the dawn, unless you're in a cave!",
          "The best things in life are free, but the second best things are half off!",
          "When the going gets tough, the tough go shopping!",
          "The pen is mightier than the sword, unless you're fighting a dragon!",
          "What you don't know can't hurt you, unless it's a spider!",
          "The road to hell is paved with good intentions, but the road to heaven is paved with ice cream!",
          "Actions speak louder than words, but pictures speak louder than actions!",
          "You can't have your cake and eat it too, but you can have your cake and share it with someone else!",
          "It's better to be safe than sorry, but it's even better to be cool!",
          "The early bird catches the worm, but the late bird catches the food truck!",
          "Two heads are better than one, unless you're trying to wear a hat!",
          "There's no such thing as a free lunch, but there is such thing as a free high-five!",
          "All that glitters is not gold, but all that's shiny is probably worth something!",
          "Honesty is the best policy, but lying can be a lot more fun!",
          "You can't teach an old dog new tricks, but you can teach a cat to play fetch!",
          "Time flies when you're having fun, but it also flies when you're procrastinating!",
          "When life gives you lemons, make lemonade, but when life gives you pizza, eat it!",
          "Better late than never, but even better to be fashionably late!"
        ],
        "18h": [
          "A watched pot never boils, but an ignored pot can turn into a science experiment!",
          "Where there's smoke, there's fire, but where there's no smoke, there might still be fire!",
          "All's fair in love and war, but it's even fairer in a game of Monopoly!",
          "Curiosity killed the cat, but satisfaction brought it back...and then it died again!",
          "Birds of a feather flock together, but sometimes they fly solo and that's okay!",
          "Good things come to those who wait, but great things come to those who take action!",
          "The grass is always greener on the other side, but sometimes it's just painted!",
          "A penny saved is a penny earned, but a penny lost is a penny gone forever!",
          "Rome wasn't built in a day, but it could have been if they had better project management!",
          "You can't judge a book by its cover, but you can judge a person by their shoes!",
          "If at first you don't succeed, try, try again, unless it's skydiving...then maybe don't try again!",
          "Fool me once, shame on you, fool me twice, shame on me...fool me thrice, we need to have a talk!",
          "Laughter is the best medicine, but so is a stiff drink!",
          "It's not the destination, it's the journey, unless the destination is a beach vacation!",
          "When in Rome, do as the Romans do, unless they're doing something illegal!",
          "A picture is worth a thousand words, but a meme is worth a million!",
          "If you can't beat them, join them, but if you can beat them, beat them and then join them!",
          "An apple a day keeps the doctor away, but so does not getting sick in the first place!",
          "You can lead a horse to water, but you can't make it drink, unless you have a really good horse whisperer!",
          "If life gives you lemons, make lemonade, but if life gives you limes, make margaritas!"
        ],
        "23h": [
          "All is fair in love and war, but not in pillow fights!",
          "Early to bed and early to rise makes a man healthy, wealthy, and wise, but also boring!",
          "Actions speak louder than words, but a scream can be pretty effective too!",
          "Don't count your chickens before they hatch, unless you're making an omelet!",
          "Honesty is the best policy, unless you're playing poker!",
          "The early bird catches the worm, but the late bird gets to sleep in!",
          "Absence makes the heart grow fonder, but so does chocolate!",
          "There's no such thing as a free lunch, unless you have a really generous friend!",
          "Practice makes perfect, but so does winging it!",
          "An eye for an eye leaves the whole world blind, but it's pretty satisfying in a game of paintball!",
          "A watched pot never boils, but a microwave can cook a burrito in under 2 minutes!",
          "When in doubt, throw it out, unless it's expired yogurt!",
          "Two wrongs don't make a right, but three lefts do make a right!",
          "The pen is mightier than the sword, but a pillow is mightier than both!",
          "The best things in life are free, but so are the worst things!",
          "Time heals all wounds, but so does ice cream!",
          "If you can't stand the heat, get out of the kitchen, but if you can stand it, cook something delicious!",
          "When life gives you lemons, make lemonade, but when it gives you vodka, make a martini!",
          "An ounce of prevention is worth a pound of cure, but a pound of chocolate is worth a lot more!",
          "Don't put all your eggs in one basket, unless you're going to make an omelet!"
        ]
      }
    }
  }
}
